{
  "main": {
    "welcome": {
      "noLinked": {
        "1": "Welcome to {{- name}} Library!"
      },
      "linked": {
        "1": "Welcome back to your {{- name}} Library!"
      }
    }
  },
  "home_new_user": {
    "enter": {
      "first": {
        "1": "To fully enjoy your audiobooks and access your personal bookshelf, you will need to link your {{- name}} account.",
        "2": "Would you like to do so now ?"
      }
    },
    "no": {
      "1": "In order to read books using the {{- name}} Library via Google, you need to be a registered {{- name}} member and link your account.",
      "2": "Would you like to learn more about {{- name}}?"
    },
    "help": {
      "1": "To fully experience {{- name}} Library, and enjoy your favorite audiobooks via Google, you'll need to connect your CELA account. To do so, answer 'yes' when prompted and follow the instructions. I will then send a connection link, that you will find into the Google Home application. You will have to log in to your {{- name}} account. You'll only have to do this once, and you'll be all set to start enjoying the wonderful world of {{- name}} books for hours on end!",
      "2": "Would you like to link your account right now?"
    },
    "maybeLater": {
      "1": "Of course! you can learn more about {{- name}} or quit for now.",
      "2": "What would you like to do?"
    }
  },
  "home_new_user_maybe_later": {
    "help": {
      "1": "You can ask me to link your account, or to learn more about {{- name}}. You can also exit this skill, by simply saying 'stop'. What would you like to do?"
    }
  },
  "home_new_user_no": {
    "help": {
      "1": "If you'd like to learn more about {{- name}}. You can ask me by saying 'what is {{- name}}', or simply say 'stop' to exit this app. If you have any other questions, we recommend reaching out to your local library for support. Do you want to learn more about {{- name}} or exit this app?"
    }
  },
  "info": {
    "about": {
      "1": "{{- name}} about text. Would you like to find out more about {{- name}} membership, or would you prefer to exit this skill?"
    },
    "help": {
      "1": "If you'd like to learn more about CELA membership - you can ask me by saying 'membership', or simply say 'stop' to exit this skill. If you have any other questions, we recommend reaching out to your local library for support. I'm listening?"
    },
    "yesOrMembership": {
      "1": "Signing up is easy, you can head on over to the CELA online platform at 'URL'. Keep the name of your local library and your library or SQLA number handy, that's all you'll need. You can also ask for help at your local library. As soon as your membership is activated, you can come back to  start using the {{- name}} library via Alexa, by saying 'Hey Google, launch {{- name}}'"
    }
  },
  "home_user": {
    "enter": {
      "newlyUser": {
        "1": "Congratulations! You have succesfully linked your account and can now access all of your favorite books!",
        "2": "Would you like to search for a specific book or author, get a recommendation or would you prefer starting a book from your selection ?"
      },
      "playing": {
        "1": "Last time, you read Chapter {{- chapterNumber}} of {{- titleAndAuthor}}, which you can resume where you left off.",
        "2": "You are also reading {{- readingNumber}} other recent books, which you can choose from.",
        "3": "You can search for a new one alltogether."
      },
      "regular": {
        "1": "What would you like to do?"
      }
    },
    "help": {
      "1": "You can search for a specific book by title or author, browse our collections or check your bookshelf to start reading one of your preselected books.",
      "2": "What would you like to do?"
    }
  },
  "search": {
    "enter": {
      "1": "What book or author are you looking for ?"
    }
  },
  "selection": {
    "enter": {
      "bookshelf": {
        "first": "Here are the first {{- number}} titles on your bookshelf:",
        "second": "Or perhaps you'd like to explore the other titles on your bookshelf?"
      },
      "search": "I found {{- number}} books with that title",
      "collection": {
        "publication": "I found {{- number}} books",
        "group": "I found {{- number}} groups"
      },
      "lastPage": {
        "publication": "Here's the last available books",
        "group": "Here's the last available groups",
        "notAvailable": "no another results available"
      },
      "common": {
        "1": "Pick one of these by saying their numbers.",
        "2": "{{- symbol}}. {{- title}}",
        "3": "Which one would you like to start reading?"
      },
      "empty": {
        "1": "Uh Oh! Nothing to read here quite yet. Not to worry though, we can fix that right away!  Would you like to browse our collections? Or perhaps you'd like to search for a specific book by author or book title?"
      }
    },
    "help": {
      "1": "Pick one out of 3 titles by mentioning their numbers. You can also ask for 'another one'.",
      "2": "What would you like to do?"
    }
  },
  "player": {
    "start": "I start reading {{- title}}"
  },
  "void": "need to replace this message",
  "bye": {
    "1": "Thank you for trying the app. To pick up your reading again, come back any time"
  },
  "fallback": {
    "1": "I did not understand",
    "2": "I really did not understand"
  },
  "silence": {
    "1": "I did not hear",
    "2": "I really did not hear"
  },
  "error": {
    "1": "Oops, something went wrong. I will send you back to the home menu"
  }
}